"CANCEL_BUTTON" = "取消";
"CONTINUE_BUTTON" = "继续";
"SKIP_BUTTON" = "跳过";
"TRY_AGAIN_BUTTON" = "再试一次";

/* warnings about the battery shown after the first panel */
"BATTERY_WARNING_TITLE" = "您的 Mac 正在用电池电源运行。";
"BATTERY_WARNING" = "传输信息之前请先插入并连接您的电源适配器。";

/* status messages when waiting for FireWire connection in Step 2 */
"STATUS_FINDING_SYSTEMS" = "正在查找系统…";
"STATUS_WAITING_FIREWIRE" = "正在等待旧 Mac 重新启动…";
"STATUS_FOUND_FIREWIRE" = "已建立 FireWire 连接。";
"STATUS_RESTART" = "重新启动您的旧 Mac 时按住“T”键";
"STATUS_WAITING_DISKS" = "正在等待磁盘出现…";

/* problems connecting over FireWire */
"NO_VALID_SYSTEMS_TITLE" = "您的旧 Mac 上没有可用的 Mac OS X 版本。";
"NO_VALID_SYSTEMS" = "您只能从安装有 Mac OS X 的 Mac 传输信息。\n\n点按“继续”以便继续尝试，或点按“取消”以终止传输过程。";
"TDM_WARNING_TITLE" = "“设置助理”不能连接到其他 Mac。";
"TDM_WARNING" = "您的旧 Mac 可能不能使用 FireWire 来连接到此 Mac。\n\n请点按“继续”以便再试一次，或点按“取消”以便停止。";

"NO_TRANSFERABLE_SYSTEMS_TITLE" = "未在您所选的宗卷上找到 Mac OS X。";
"NO_TRANSFERABLE_SYSTEMS_INTERNAL" = "您只能从安装有 Mac OS X 的 Mac 传输信息。";

/* "Hard drive" on "System" */
"SYSTEM_NAME_FORMAT" = "“%1$@”上的“%2$@”";
"SYSTEM_NAME_FORMAT_NO_DISK" = "%@";
"NO_SYSTEMS" = "未找到任何系统。";
"ONLY_OLD_SYSTEMS" = "旧系统";
"CUSTOMIZE_PANEL_TITLE_INTERNAL" = "传输您的信息";
"NETWORK_SETTINGS" = "网络和其他设置";
"APPLICATIONS" = "“应用程序”文件夹";
"FILES_FOLDERS" = "“%@”上的文件和文件夹";
"FILES_FOLDERS_NO_VOLUME" = "文件和文件夹";
"USERS" = "用户";
"OTHER_DISKS" = "其他硬盘";
"STATIC_IP_WARNING" = "\n您的静态 IP 地址将不被传输。";
"FILEVAULT_WARNING_LONG" = "不能将被 FileVault 保护的用户帐户传输到已存在用户帐户的 Mac。";
"FILEVAULT_WARNING" = "\n此用户帐户被 FileVault 保护，不能迁移。";
"HOME_NOT_COPIED_WARNING" = "\n不需要拷贝这个共享的个人文件夹。";

"REMAINING_HOURS" = "%d 小时";
"REMAINING_HOUR" = "%d 小时";
"REMAINING_MINS" = "%d 分钟";
"REMAINING_MIN" = "%d 分钟";	
"REMAINING_HOURS_AND_MINS" = "剩余大约 %@ %@";
"REMAINING_ABOUT" = "剩余大约 %@";
"REMAINING_LESS_MIN" = "剩余不到 1 分钟时间";

"SEL_ITEMS" = "选定项目：%@";
"TRANSFER" = "传输";

"GB" = "%.1f GB";
"MB" = "%.1f MB";			
"KB" = "%.1f KB";

"MOREINFO" = "了解更多";
"MORE_INFO" = "更多信息";
"SKIP" = "跳过传输";

"CABLE_DISCONNECTED" = "FireWire 电缆已断开。";
"NO_TDM_CABLE_CONNECTED" = "“目标磁盘模式”已终止。";
"NO_TDM_CABLE_DISCONNECTED" = "“目标磁盘模式”已终止。";

"CREATE_AIRPORT_NETWORK" = "创建 AirPort 网络";

"USER_CONFLICT_EXPLAIN" = "您正在传输的用户帐户“%1$@”（帐户名称“%2$@”）与您的电脑上的现有帐户同名。";

"TRANSFER_ERROR_TITLE" = "已发生的一个错误正在阻止您的信息传输。";
"TRANSFER_ERROR" = "点按“跳过”以停止传输并继续设置您的 Mac，或者检查 FireWire 电缆和电源线是否都已正确连接，然后点按“再试一次”。";

"CANCELING_MIGRATION" = "正在取消迁移…";

"NETWORK_TRANSFER_ERROR" = "已发生的一个网络错误正在阻止您的信息传输。";

"BROKEN_APPS" = "可能需要重新安装以下应用程序：";
"FILE_ERRORS" = "传输以下文件时发生了问题：";
"OTHER_WARNINGS" = "错误和警告：";

"TRANSFER_FAILED" = "传输已完成，但某些文件未被传输。您现在即可断开 FireWire 电缆，并通过按下旧 Mac 的电源按钮将其关闭。";

"REAL_NETWORK_SETUP_BUTTON_TITLE" = "使用以太网";
"AIRPORT_SETUP_BUTTON_TITLE" = "使用 AirPort";
"PLEASE_JOIN_WIRELESS_NETWORK_ON_OLD_MAC" = "加入这台电脑所在的 AirPort 网络 (%@)。";

"NETWORK_ERROR_SHEET_TITLE" = "网络连接失败。";
"NETWORK_ERROR_SHEET_INTERNAL" = "连接网络时发生错误，因此未能访问另一台 Mac 上的信息。请点按“了解更多”来了解如何连接另一台 Mac。";

"PAIR_SCANNING" = "正在查找其他电脑…";
"PAIR_CONNECTED" = "已成功连接到另一台 Mac…";

"BACKUP_SOURCE_CLICK_TO_CONNECT_FORMAT" = "点按“继续”以连接“%@”。";
"BACKUP_SOURCE_NOT_AVAILABLE_FORMAT" = "“%@”上没有 Time Machine 备份。请选择其他宗卷。";
"BACKUP_SOURCE_NO_SELECTION" = "选择一个宗卷，然后点按“继续”。";

"BACKUP_SOURCE_CONNECT_SHEET_TITLE_FORMAT" = "请输入“%@”的用户名称和密码。";
"BACKUP_SOURCE_CONNECT_SHEET_SINGLE_PASSWORD_TITLE_FORMAT" = "请输入“%@”的密码。";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED" = "连接失败。";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_MESSAGE" = "请确定您的用户名称和密码都是正确的，然后点按“连接”再试一次。";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_SINGLE_PASSWORD_MESSAGE" = "请确定您的密码是正确的，然后点按“连接”再试一次。";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECTING" = "正在连接…";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECT_BUTTON" = "连接";
"BACKUP_SOURCE_CONNECT_SHEET_TRY_AGAIN_BUTTON" = "再试一次";

"BACKUP_SOURCE_CHECK_SHEET_FAILED_TITLE" = "此宗卷上没有 Time Machine 备份。";
"BACKUP_SOURCE_CHECK_SHEET_FAILED" = "请选择其他宗卷，或者使用其他用户名称来连接。";
"BACKUP_SOURCE_CHECK_SHEET_OK_BUTTON" = "好";

"BACKUP_SOURCE_JOIN_BUTTON" = "加入…";

"BACKUP_SOURCE_FOUND_ZERO" = "未找到 Time Machine 备份";
"BACKUP_SOURCE_FOUND_ONE" = "找到 1 个 Time Machine 备份";
"BACKUP_SOURCE_FOUND_MANY_FORMAT" = "找到 %d 个 Time Machine 备份";

"BACKUP_SOURCE_AVAILABLE_ZERO" = "没有可用的 Time Machine 备份";
"BACKUP_SOURCE_AVAILABLE_ONE" = "有 1 个 Time Machine 备份";
"BACKUP_SOURCE_AVAILABLE_MANY_FORMAT" = "有 %d 个 Time Machine 备份";

"BACKUP_REQUIRES_LOGIN" = "要求登录";
"BACKUP_CONNECTED" = "已连接";

